const departments = [
    {
        name: 'РУКОВОДСТВО',
        employees: [
            { name: 'Дзекунскас Владислав Станиславович', cabinet: '417', phone: '+7 (343) 371-22-23 доб. 101', ip: '66010', isBoss: true },
            { name: 'Стафеева Лариса Петровна', cabinet: '411', phone: '+7 (343) 371-22-23 доб. 104', ip: '66070', isBoss: false },
            { name: 'Чиркина Наталья Анатольевна', cabinet: '407', phone: '+7 (343) 371-22-23 доб. 103', ip: '66050', isBoss: false },
            { name: 'Пугин Константин Владимирович', cabinet: '417', phone: '+7 (343) 371-22-23 доб. 105', ip: '66030', isBoss: false },
            { name: 'Рогачев Роман Валерьевич', cabinet: '409', phone: '+7 (343) 371-22-23 доб. 102', ip: '66060', isBoss: false }
        ]
    },
    {
        name: 'Главный специалист-эксперт (Ответственный за мобилизационную подготовку)',
        employees: [
            { name: 'Шрайбер Алексей Викторович', cabinet: '412', phone: '+7 (343) 371-20-25', ip: '66500', isBoss: true }
        ]
    },
    {
        name: 'ПРИЕМНАЯ',
        employees: [
            { name: 'Горн Татьяна Александровна', cabinet: '417', phone: '+7 (343) 371-22-23 доб. 100', ip: '66020', isBoss: false }
        ]
    },
    {
        name: 'Отдел сводных статистических работ и общественных связей',
        employees: [
            { name: 'Вострокнутова Светлана Валерьевна', cabinet: '419', phone: '+7 (343) 371-13-00 доб. 250', ip: '66100', isBoss: true },
            { name: 'Максимова Мария Владимировна', cabinet: '421', phone: '+7 (343) 371-13-00 доб. 251', ip: '', isBoss: false },
            { name: 'Русяева Екатерина Александровна', cabinet: '421', phone: '+7 (343) 371-13-00 доб. 256', ip: '66310', isBoss: false },
            { name: 'Тунина Наталия Ивановна', cabinet: '423', phone: '+7 (343) 371-13-00 доб. 252', ip: '', isBoss: false },
            { name: 'Алферова Лариса Борисовна', cabinet: '423', phone: '+7 (343) 371-13-00 доб. 253', ip: '', isBoss: false },
            { name: 'Волохова Елена Анатольевна', cabinet: '423', phone: '+7 (343) 371-13-00 доб. 254', ip: '', isBoss: false },
            { name: 'Медведева Алёна Александровна', cabinet: '423', phone: '+7 (343) 371-13-00 доб. 255', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел региональных счетов и балансов',
        employees: [
            { name: 'Батуева Екатерина Александровна', cabinet: '301 А', phone: '+7 (343) 371-14-07 доб. 350', ip: '66110', isBoss: true },
            { name: 'Покало Марина Владимировна', cabinet: '301 Б', phone: '+7 (343) 371-14-07 доб. 356', ip: '66290', isBoss: false },
            { name: 'Ягупова Анастасия Владимировна', cabinet: '301 Б', phone: '+7 (343) 371-14-07 доб. 357', ip: '', isBoss: false },
            { name: 'Колбина Ольга Викторовна', cabinet: '301 Б', phone: '+7 (343) 371-14-07 доб. 358', ip: '', isBoss: false },
            { name: 'Малафеева Любовь Викторовна', cabinet: '301 Б', phone: '+7 (343) 371-14-07 доб. 359', ip: '', isBoss: false },
            { name: 'Борисова Галина Ивановна', cabinet: '301 А', phone: '+7 (343) 371-14-07 доб. 351', ip: '', isBoss: false },
            { name: 'Ивлева Елена Викторовна', cabinet: '301 А', phone: '+7 (343) 371-14-07 доб. 352', ip: '', isBoss: false },
            { name: 'Кураленкова Татьяна Владимировна', cabinet: '301 А', phone: '+7 (343) 371-14-07 доб. 353', ip: '', isBoss: false },
            { name: 'Шокина Елена Андреевна', cabinet: '301 А', phone: '+7 (343) 371-14-07 доб. 354', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел статистики цен и финансов',
        employees: [
            { name: 'Каменских Елена Михайловна', cabinet: '508', phone: '+7 (343) 371-02-35 доб. 700', ip: '66200', isBoss: true },
            { name: 'Лагунова Ирина Иосифовна', cabinet: '504', phone: '+7 (343) 371-02-35 доб. 701', ip: '66330', isBoss: false },
            { name: 'Смоленцева Евгения Константиновна', cabinet: '505', phone: '+7 (343) 371-02-35 доб. 702', ip: '66400', isBoss: false },
            { name: 'Рудакова Анастасия Валерьевна', cabinet: '525', phone: '+7 (343) 371-02-35 доб. 723', ip: '', isBoss: false },
            { name: 'Усынина Екатерина Валерьевна', cabinet: '525', phone: '+7 (343) 371-02-35 доб. 707', ip: '', isBoss: false },
            { name: 'Разумова Радмила Константиновна', cabinet: '508', phone: '+7 (343) 371-02-35 доб. 722', ip: '', isBoss: false },
            { name: 'Тимофеева Татьяна Михайловна', cabinet: '508', phone: '+7 (343) 371-02-35 доб. 704', ip: '', isBoss: false },
            { name: 'Жолобова Ирина Сергеевна', cabinet: '507', phone: '+7 (343) 371-02-35 доб. 724', ip: '', isBoss: false },
            { name: 'Мамаева Ираида Геннадьевна', cabinet: '507', phone: '+7 (343) 371-02-35 доб. 706', ip: '', isBoss: false },
            { name: 'Фаткулова Альфия Ахметовна', cabinet: '507', phone: '+7 (343) 371-02-35 доб. 705', ip: '', isBoss: false },
            { name: 'Байдалова Ольга Анатольевна', cabinet: '506', phone: '+7 (343) 371-02-35 доб. 714', ip: '', isBoss: false },
            { name: 'Валькова Евгения Александровна', cabinet: '506', phone: '+7 (343) 371-02-35 доб. 716', ip: '', isBoss: false },
            { name: 'Сеннова Людмила Владимировна', cabinet: '506', phone: '+7 (343) 371-02-35 доб. 718', ip: '', isBoss: false },
            { name: 'Татаурова Анна Викторовна', cabinet: '506', phone: '+7 (343) 371-02-35 доб. 719', ip: '', isBoss: false },
            { name: 'Ахахлина Галина Евгеньевна', cabinet: '505', phone: '+7 (343) 371-02-35 доб. 728', ip: '', isBoss: false },
            { name: 'Забровская Наталья Александровна', cabinet: '505', phone: '+7 (343) 371-02-35 доб. 717', ip: '', isBoss: false },
            { name: 'Мельчакова Ирина Сергеевна', cabinet: '505', phone: '+7 (343) 371-02-35 доб. 720', ip: '', isBoss: false },
            { name: 'Тилле Татьяна Владимировна', cabinet: '505', phone: '+7 (343) 371-02-35 доб. 703', ip: '', isBoss: false },
            { name: 'Антонова Надежда Андреевна', cabinet: '504', phone: '+7 (343) 371-02-35 доб. 713', ip: '', isBoss: false },
            { name: 'Поварова Анна Олеговна', cabinet: '504', phone: '+7 (343) 371-02-35 доб. 709', ip: '', isBoss: false },
            { name: 'Дряхлова Алина Александровна', cabinet: '432', phone: '+7 (343) 371-02-35 доб. 712', ip: '', isBoss: false },
            { name: 'Лаврова Светлана Александровна', cabinet: '432', phone: '+7 (343) 371-02-35 доб. 725', ip: '', isBoss: false },
            { name: 'Усманова Елена Юрьевна', cabinet: '432', phone: '+7 (343) 371-02-35 доб. 711', ip: '', isBoss: false },
            { name: 'Белоусова Элеонора Валерьевна', cabinet: '428', phone: '+7 (343) 371-02-35 доб. 715', ip: '', isBoss: false },
            { name: 'Пыхтеев Николай Андреевич', cabinet: '428', phone: '+7 (343) 371-02-35 доб. 721', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел статистики предприятий',
        employees: [
            { name: '', cabinet: '426', phone: '+7 (343) 371-12-77 доб. 500', ip: '', isBoss: false },
            { name: 'Дьяконова Юлия Алевтиновна', cabinet: '426', phone: '+7 (343) 371-12-77 доб. 503', ip: '66210', isBoss: true },
            { name: 'Анисимова Елена Эдуардовна', cabinet: '303', phone: '+7 (343) 371-12-77 доб. 502', ip: '66380', isBoss: false },
            { name: 'Григорьянц Алёна Николаевна', cabinet: '426', phone: '+7 (343) 371-12-77 доб. 506', ip: '', isBoss: false },
            { name: 'Меньщикова Галина Николаевна', cabinet: '302', phone: '+7 (343) 371-12-77 доб. 515', ip: '', isBoss: false },
            { name: 'Пищугина Мария Вячеславовна', cabinet: '302', phone: '+7 (343) 371-12-77 доб. 505', ip: '', isBoss: false },
            { name: 'Полиенко Оксана Ивановна', cabinet: '303', phone: '+7 (343) 371-12-77 доб. 522', ip: '', isBoss: false },
            { name: 'Молодых Ксения Станиславовна', cabinet: '303', phone: '+7 (343) 371-12-77 доб. 517', ip: '', isBoss: false },
            { name: 'Гаврилина Марина Валерьевна', cabinet: '305А', phone: '+7 (343) 371-12-77 доб. 504', ip: '', isBoss: false },
            { name: 'Курликовская Надежда Алексеевна', cabinet: '305', phone: '+7 (343) 371-12-77 доб. 511', ip: '', isBoss: false },
            { name: 'Глинина Яна Васильевна', cabinet: '305', phone: '+7 (343) 371-12-77 доб. 521', ip: '', isBoss: false },
            { name: 'Махаева Анна Анатольевна', cabinet: '302', phone: '+7 (343) 371-12-77 доб. 514', ip: '', isBoss: false },
            { name: 'Билалова Марина Геннадьевна', cabinet: '429', phone: '+7 (343) 371-12-77 доб. 507', ip: '', isBoss: false },
            { name: 'Сушкова Ирина Вениаминовна', cabinet: '429', phone: '+7 (343) 371-12-77 доб. 525', ip: '', isBoss: false },
            { name: 'Осипова Марина Анатольевна', cabinet: '429', phone: '+7 (343) 371-12-77 доб. 518', ip: '', isBoss: false },
            { name: 'Савельева Любовь Александровна', cabinet: '431', phone: '+7 (343) 371-12-77 доб. 523', ip: '', isBoss: false },
            { name: 'Чулочникова Наталья Александровна', cabinet: '431', phone: '+7 (343) 371-12-77 доб. 527', ip: '66120', isBoss: false },
            { name: 'Калинина Ксенья Юрьевна', cabinet: '433', phone: '+7 (343) 371-12-77 доб. 520', ip: '', isBoss: false },
            { name: 'Кащеева Светлана Андреевна', cabinet: '433', phone: '+7 (343) 371-12-77 доб. 510', ip: '', isBoss: false },
            { name: 'Митрофанова Елена Валентиновна', cabinet: '433', phone: '+7 (343) 371-12-77 доб. 516', ip: '', isBoss: false },
            { name: 'Пупова Юлия Анатольевна', cabinet: '433', phone: '+7 (343) 371-12-77 доб. 524', ip: '', isBoss: false },
            { name: 'Хлебник Мария Владимировна', cabinet: '433', phone: '+7 (343) 371-12-77 доб. 540', ip: '', isBoss: false },
            { name: 'Бикметов Игорь Ильгизович', cabinet: '438', phone: '+7 (343) 371-12-77 доб. 538', ip: '', isBoss: false },
            { name: 'Бронштейн Ирина Борисовна', cabinet: '438', phone: '+7 (343) 371-12-77 доб. 519', ip: '', isBoss: false },
            { name: 'Конюшевская Марина Сергеевна', cabinet: '438', phone: '+7 (343) 371-12-77 доб. 508', ip: '', isBoss: false },
            { name: 'Зырянов Андрей Андреевич', cabinet: '438', phone: '+7 (343) 371-12-77 доб. 526', ip: '', isBoss: false },
            { name: 'Пшеничный Егор Александрович', cabinet: '438', phone: '+7 (343) 371-12-77 доб. 509', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел ведения Статистического регистра и общероссийских классификаторов',
        employees: [
            { name: 'Чекмезова Ольга Николаевна', cabinet: '207', phone: '+7 (343) 371-38-80 доб. 270', ip: '66250', isBoss: true },
            { name: 'Лунёва Светлана Сергеевна', cabinet: '207', phone: '+7 (343) 371-38-80 доб. 271', ip: '', isBoss: false },
            { name: 'Волощенко Нина Константиновна', cabinet: '207', phone: '+7 (343) 371-38-80 доб. 272', ip: '', isBoss: false },
            { name: 'Калегина Инна Николаевна', cabinet: '207', phone: '+7 (343) 371-38-80 доб. 273', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел статистики сельского хозяйства и окружающей природной среды',
        employees: [
            { name: 'Полякова Лидия Анатольевна', cabinet: '521', phone: '+7 (343) 371-25-63 доб. 850', ip: '66180', isBoss: true },
            { name: 'Карпушина Анастасия Сергеевна', cabinet: '521', phone: '+7 (343) 371-25-63 доб. 851', ip: '', isBoss: false },
            { name: 'Медведева Оксана Сергеевна', cabinet: '521', phone: '+7 (343) 371-25-63 доб. 862', ip: '', isBoss: false },
            { name: 'Фёдорова Марина Фёдоровна', cabinet: '521', phone: '+7 (343) 371-25-63 доб. 861', ip: '', isBoss: false },
            { name: 'Тюлькина Лада Павловна', cabinet: '519', phone: '+7 (343) 371-25-63 доб. 852', ip: '', isBoss: false },
            { name: 'Тотикиди Евгения Владимировна', cabinet: '519', phone: '+7 (343) 371-25-63 доб. 864', ip: '', isBoss: false },
            { name: 'Шаяхметова Раиса Ахуновна', cabinet: '517', phone: '+7 (343) 371-25-63 доб. 853', ip: '', isBoss: false },
            { name: 'Рукавишникова Екатерина Ивановна', cabinet: '517', phone: '+7 (343) 371-25-63 доб. 854', ip: '', isBoss: false },
            { name: 'Забровская Ирина Александровна', cabinet: '517', phone: '+7 (343) 371-25-63 доб. 855', ip: '', isBoss: false },
            { name: 'Карпова Татьяна Николаевна', cabinet: '517', phone: '+7 (343) 371-25-63 доб. 856', ip: '', isBoss: false },
            { name: 'Маргамова Рамзия Рамзавиевна', cabinet: '517', phone: '+7 (343) 371-25-63 доб. 857', ip: '', isBoss: false },
            { name: 'Игумнова Инна Аркадьевна', cabinet: '519', phone: '+7 (343) 371-25-63 доб. 858', ip: '', isBoss: false },
            { name: 'Кузнецова Екатерина Александровна', cabinet: '519', phone: '+7 (343) 371-25-63 доб. 860', ip: '', isBoss: false },
            { name: 'Корнишина Дарья Андреевна', cabinet: '519', phone: '+7 (343) 371-25-63 доб. 859', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел статистики рыночных услуг',
        employees: [
            { name: 'Парамонова Наталья Александровна', cabinet: '518', phone: '+7 (343) 371-00-85 доб. 600', ip: '66220', isBoss: true },
            { name: 'Литвинова Наталья Евгеньевна', cabinet: '524', phone: '+7 (343) 371-00-85 доб. 603', ip: 'Розничная торговля', isBoss: false },
            { name: 'Иванникова Ольга Геннадьевна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 615', ip: '', isBoss: false },
            { name: 'Верхозина Екатерина Евгеньевна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 604', ip: '', isBoss: false },
            { name: 'Еголаева Оксана Игоревна', cabinet: '522', phone: '+7 (343) 371-00-85 доб. 606', ip: '', isBoss: false },
            { name: 'Потапова Ирина Дмитриевна', cabinet: '522', phone: '+7 (343) 371-00-85 доб. 611', ip: '', isBoss: false },
            { name: 'Гаева Виктория Николаевна', cabinet: '522', phone: '+7 (343) 371-00-85 доб. 619', ip: '', isBoss: false },
            { name: 'Докучаева Елена Валентиновна', cabinet: '524', phone: '+7 (343) 371-00-85 доб. 605', ip: '', isBoss: false },
            { name: 'Горохводацкая Александра Сергеевна', cabinet: '524', phone: '+7 (343) 371-00-85 доб. 620', ip: '', isBoss: false },
            { name: 'Новикова Ирина Алексеевна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 607', ip: '66150', isBoss: false },
            { name: 'Осинцева Светлана Александровна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 609', ip: 'Оптовая торговля', isBoss: false },
            { name: 'Богданова Кристина Константиновна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 627', ip: '', isBoss: false },
            { name: 'Колодеева Елена Витальевна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 623', ip: '', isBoss: false },
            { name: 'Очкур Наталья Михайловна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 610', ip: '', isBoss: false },
            { name: 'Бычкова Анна Александровна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 626', ip: '', isBoss: false },
            { name: 'Камалова Наталья Вячеславовна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 622', ip: '', isBoss: false },
            { name: 'Чепелева Нина Андреевна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 628', ip: '', isBoss: false },
            { name: 'Волкова Ольга Юрьевна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 631', ip: '', isBoss: false },
            { name: 'Журикова Виктория Владимировна', cabinet: '300', phone: '+7 (343) 371-00-85 доб. 621', ip: '', isBoss: false },
            { name: 'Вигура Эльвера Шакуровна', cabinet: '401', phone: '+7 (343) 371-00-85 доб. 601', ip: 'Услуги', isBoss: false },
            { name: 'Толмачева Наталья Викторовна', cabinet: '401', phone: '+7 (343) 371-00-85 доб. 614', ip: '', isBoss: false },
            { name: 'Майорова Диана Сергеевна', cabinet: '401', phone: '+7 (343) 371-00-85 доб. 616', ip: '', isBoss: false },
            { name: 'Баландайкина Юлия Александровна', cabinet: '401', phone: '+7 (343) 371-00-85 доб. 630', ip: '', isBoss: false },
            { name: 'Синюкова Наталья Михайловна', cabinet: '527', phone: '+7 (343) 371-00-85 доб. 613', ip: '', isBoss: false },
            { name: 'Базарова Инна Олеговна', cabinet: '527', phone: '+7 (343) 371-00-85 доб. 618', ip: '', isBoss: false },
            { name: 'Алмаева Анастасия Сергеевна', cabinet: '527', phone: '+7 (343) 371-00-85 доб. 617', ip: '', isBoss: false },
            { name: 'Салихова Ольга Вадимовна', cabinet: '509', phone: '+7 (343) 371-00-85 доб. 612', ip: '', isBoss: false },
            { name: 'Болотова Марина Владимировна', cabinet: '509', phone: '+7 (343) 371-00-85 доб. 608', ip: '', isBoss: false },
            { name: 'Скоробогатых Татьяна Викторовна', cabinet: '509', phone: '+7 (343) 371-00-85 доб. 624', ip: '', isBoss: false },
            { name: 'Подаруева Наталья Витальевна', cabinet: '509', phone: '+7 (343) 371-00-85 доб. 625', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел статистики труда, образования, науки и инноваций',
        employees: [
            { name: 'Иканина Ирина Геннадьевна', cabinet: '512', phone: '+7 (343) 371-04-60 доб. 400', ip: '66340', isBoss: true },
            { name: 'Сайгина Ольга Владимировна', cabinet: '511', phone: '+7 (343) 371-04-60 доб. 402', ip: '66341', isBoss: false },
            { name: 'Ведерникова Ксения Николаевна', cabinet: '512', phone: '+7 (343) 371-04-60 доб. 401', ip: '', isBoss: false },
            { name: 'Хромова Татьяна Юрьевна', cabinet: '511', phone: '+7 (343) 371-04-60 доб. 403', ip: '', isBoss: false },
            { name: 'Свалова Ирина Михайловна', cabinet: '510', phone: '+7 (343) 371-04-60 доб. 404', ip: '', isBoss: false },
            { name: 'Ментемирова Дарья Михайловна', cabinet: '510', phone: '+7 (343) 371-04-60 доб. 422', ip: '', isBoss: false },
            { name: 'Бушков Владислав Сергеевич', cabinet: '510', phone: '+7 (343) 371-04-60 доб. 408', ip: '', isBoss: false },
            { name: 'Сайко Виктория Андреевна', cabinet: '513', phone: '+7 (343) 371-04-60 доб. 405', ip: '', isBoss: false },
            { name: 'Порошина Дарья Алексеевна', cabinet: '513', phone: '+7 (343) 371-04-60 доб. 406', ip: '', isBoss: false },
            { name: 'Назмиева Лилия Фидаритовна', cabinet: '513', phone: '+7 (343) 371-04-60 доб. 407', ip: '', isBoss: false },
            { name: 'Ожгибцева Юлия Анатольевна', cabinet: '513', phone: '+7 (343) 371-04-60 доб. 409', ip: '', isBoss: false },
            { name: 'Кокина Ксения Петровна', cabinet: '526', phone: '+7 (343) 371-04-60 доб. 412', ip: '', isBoss: false },
            { name: 'Семухина Екатерина Григорьевна', cabinet: '526', phone: '+7 (343) 371-04-60 доб. 418', ip: '', isBoss: false },
            { name: 'Велижанина Наталья Владимировна', cabinet: '304', phone: '+7 (343) 371-04-60 доб. 410', ip: '', isBoss: false },
            { name: 'Красикова Анастасия Сергеевна', cabinet: '301', phone: '+7 (343) 371-04-60 доб. 419', ip: '', isBoss: false },
            { name: 'Суркова Елена Александровна', cabinet: '304', phone: '+7 (343) 371-04-60 доб. 420', ip: '', isBoss: false },
            { name: 'Дёмина Ольга Леонидовна', cabinet: '301', phone: '+7 (343) 371-04-60 доб. 414', ip: '', isBoss: false },
            { name: 'Смагина Татьяна Игоревна', cabinet: '301', phone: '+7 (343) 371-04-60 доб. 415', ip: '', isBoss: false },
            { name: 'Панова Ксения Викторовна', cabinet: '301', phone: '+7 (343) 371-04-60 доб. 416', ip: '', isBoss: false },
            { name: 'Дьяконова Светлана Аркадьевна', cabinet: '301', phone: '+7 (343) 371-04-60 доб. 417', ip: '66230', isBoss: false }
        ]
    },
    {
        name: 'Отдел статистики уровня жизни и обследований домашних хозяйств',
        employees: [
            { name: 'Киселёва Наталья Михайловна', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 750', ip: '66130', isBoss: true },
            { name: 'Рохина Ирина Александровна', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 751', ip: '', isBoss: false },
            { name: 'Перелыгина Елена Евгеньевна', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 752', ip: '', isBoss: false },
            { name: 'Ирисова Светлана Анатольевна', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 753', ip: '', isBoss: false },
            { name: 'Лукина Анастасия Юрьевна', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 754', ip: '', isBoss: false },
            { name: 'Вятчанинова Екатерина Сергеевна', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 755', ip: '', isBoss: false },
            { name: 'Чернятьева Любовь Леонидовна', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 756', ip: '', isBoss: false },
            { name: '', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 757', ip: '', isBoss: false },
            { name: 'Тепикина Наталия Александровна', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 758', ip: '', isBoss: false },
            { name: 'Рзянкина Анжела Владимировна', cabinet: '515', phone: '+7 (343) 371-16-69 доб. 761', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Выборочные наблюдения по социально-демографическим проблемам',
        employees: [
            { name: 'Жужгова Светлана Вадимовна', cabinet: '108', phone: '+7 (343) 371-22-82 доб. 763', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел статистики строительства, инвестиций и ЖКХ',
        employees: [
            { name: 'Макеева Светлана Владимировна', cabinet: '425', phone: '+7 (343) 371-03-28 доб. 800', ip: '66240', isBoss: true },
            { name: 'Краева Ольга Фёдоровна', cabinet: '439', phone: '+7 (343) 371-03-28 доб. 801', ip: '66300', isBoss: false },
            { name: 'Медведева Елена Фёдоровна', cabinet: '439', phone: '+7 (343) 371-03-28 доб. 803', ip: '', isBoss: false },
            { name: 'Девятирякова Ольга Леонидовна', cabinet: '439', phone: '+7 (343) 371-03-28 доб. 804', ip: '', isBoss: false },
            { name: 'Налимова Наталья Александровна', cabinet: '437', phone: '+7 (343) 371-03-28 доб. 805', ip: 'статистика ЖКХ', isBoss: false },
            { name: 'Ничепорук Людмила Борисовна', cabinet: '437', phone: '+7 (343) 371-03-28 доб. 806', ip: '', isBoss: false },
            { name: 'Алясик Валентина Юрьевна', cabinet: '435', phone: '+7 (343) 371-03-28 доб. 807', ip: '', isBoss: false },
            { name: 'Гайфуллина Лариса Радиковна', cabinet: '203', phone: '+7 (343) 371-03-28 доб. 826', ip: '', isBoss: false },
            { name: 'Галиева Елена Викторовна', cabinet: '203', phone: '+7 (343) 371-03-28 доб. 823', ip: '', isBoss: false },
            { name: 'Звонкова Елена Павловна', cabinet: '203', phone: '+7 (343) 371-03-28 доб. 824', ip: '', isBoss: false },
            { name: 'Леонова Екатерина Юрьевна', cabinet: '203', phone: '+7 (343) 371-03-28 доб. 825', ip: '', isBoss: false },
            { name: 'Козловская Светлана Анатольевна', cabinet: '434', phone: '+7 (343) 371-03-28 доб. 802', ip: 'статистика строительства', isBoss: false },
            { name: 'Фунтусова Светлана Валентиновна', cabinet: '430', phone: '+7 (343) 371-03-28 доб. 809', ip: '', isBoss: false },
            { name: 'Черемных Алексей Генрихович', cabinet: '430', phone: '+7 (343) 371-03-28 доб. 810', ip: '', isBoss: false },
            { name: 'Тютнева Наталья Александровна', cabinet: '430', phone: '+7 (343) 371-03-28 доб. 811', ip: '', isBoss: false },
            { name: 'Суэр Марина Леонидовна', cabinet: '434', phone: '+7 (343) 371-03-28 доб. 812', ip: '', isBoss: false },
            { name: 'Реутова Инна Александровна', cabinet: '434', phone: '+7 (343) 371-03-28 доб. 808', ip: '', isBoss: false },
            { name: '', cabinet: '434', phone: '+7 (343) 371-03-28 доб. 822', ip: '', isBoss: false },
            { name: 'Туйкова Виктория Евгеньевна', cabinet: '434', phone: '+7 (343) 371-03-28 доб. 827', ip: '', isBoss: false },
            { name: 'Ворошилова Анна Ивановна', cabinet: '435', phone: '+7 (343) 371-03-28 доб. 820', ip: '', isBoss: false },
            { name: 'Челпанова Надежда Юрьевна', cabinet: '436', phone: '+7 (343) 371-03-28 доб. 815', ip: '', isBoss: false },
            { name: 'Дербеденева Елена Васильевна', cabinet: '436', phone: '+7 (343) 371-03-28 доб. 816', ip: '', isBoss: false },
            { name: 'Швецова Елена Петровна', cabinet: '436', phone: '+7 (343) 371-03-28 доб. 817', ip: '', isBoss: false },
            { name: 'Санникова Юлия Владимировна', cabinet: '436', phone: '+7 (343) 371-03-28 доб. 819', ip: '', isBoss: false },
            { name: 'Анпилогова Наталья Степановна', cabinet: '436', phone: '+7 (343) 371-03-28 доб. 821', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел статистики населения и здравоохранения',
        employees: [
            { name: 'Мугинова Елена Владимировна', cabinet: '410', phone: '+7 (343) 371-10-29 доб. 450', ip: '66140', isBoss: true },
            { name: 'Мусина Лилия Гасмановна', cabinet: '403', phone: '+7 (343) 371-10-29 доб. 451', ip: '66320', isBoss: false },
            { name: 'Симонова Ольга Олеговна', cabinet: '410', phone: '+7 (343) 371-10-29 доб. 452', ip: '', isBoss: false },
            { name: 'Чернышёва Алёна Алексеевна', cabinet: '410', phone: '+7 (343) 371-10-29 доб. 454', ip: '', isBoss: false },
            { name: 'Шельпякова Светлана Николаевна', cabinet: '410', phone: '+7 (343) 371-10-29 доб. 460', ip: '', isBoss: false },
            { name: 'Файзраева Лилия Алмазовна', cabinet: '410', phone: '+7 (343) 371-10-29 доб. 458', ip: '', isBoss: false },
            { name: 'Тихонова Ксения Владимировна', cabinet: '403', phone: '+7 (343) 371-10-29 доб. 457', ip: '', isBoss: false },
            { name: 'Гильмутдинова Муршида Мадисовна', cabinet: '403', phone: '+7 (343) 371-10-29 доб. 455', ip: '', isBoss: false },
            { name: 'Екимова Татьяна Олеговна', cabinet: '403', phone: '+7 (343) 371-10-29 доб. 462', ip: '', isBoss: false },
            { name: 'Юлдашева Лариса Александровна', cabinet: '403', phone: '+7 (343) 371-10-29 доб. 459', ip: '', isBoss: false },
            { name: 'Баландайкина Валерия Владимировна', cabinet: '403', phone: '+7 (343) 371-10-29 доб. 456', ip: '', isBoss: false },
            { name: 'Малафеева Любовь Викторовна', cabinet: '403', phone: '+7 (343) 371-10-29 доб. 453', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Переписи и обследования',
        employees: [
            { name: 'Мирошникова Елена Юрьевна', cabinet: '107', phone: '+7 (343) 371-10-29 доб. 461', ip: '', isBoss: false },
            { name: 'Мухлынина Нина Александровна', cabinet: '107', phone: '+7 (343) 371-10-29 доб. 461', ip: '', isBoss: false },
            { name: 'Конева Галина Николаевна', cabinet: '107', phone: '+7 (343) 371-10-29 доб. 461', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел информационных ресурсов и технологий',
        employees: [
            { name: 'Сухорукова Лариса Владимировна', cabinet: '309', phone: '+7 (343) 371-45-44 доб. 300', ip: '66160', isBoss: true },
            { name: 'Горячева Светлана Сергеевна', cabinet: '307', phone: '+7 (343) 371-45-44 доб. 303', ip: '66280', isBoss: false },
            { name: 'Букей Андрей Михайлович', cabinet: '318', phone: '+7 (343) 371-45-44 доб. 301', ip: '66360', isBoss: false },
            { name: 'Гренков Александр Сергеевич', cabinet: '313', phone: '+7 (343) 371-45-44 доб. 302', ip: '66190', isBoss: false },
            { name: 'Харитонова Алёна Геннадьевна', cabinet: '209', phone: '+7 (343) 371-45-44 доб. 304', ip: '66152', isBoss: false },
            { name: 'Семененко Анастасия Владимировна', cabinet: '209', phone: '+7 (343) 371-45-44 доб. 309', ip: '', isBoss: false },
            { name: 'Опарина Алина Сергеевна', cabinet: '211', phone: '+7 (343) 371-45-44 доб. 312', ip: '', isBoss: false },
            { name: 'Осинцева Тана Амангельдыевна', cabinet: '211', phone: '+7 (343) 371-45-44 доб. 312', ip: '', isBoss: false },
            { name: 'Набродова Евгения Владимировна', cabinet: '217', phone: '+7 (343) 371-45-44 доб. 307', ip: '', isBoss: false },
            { name: 'Дементьева Светлана Владимировна', cabinet: '217', phone: '+7 (343) 371-45-44 доб. 313', ip: '', isBoss: false },
            { name: '', cabinet: '217', phone: '+7 (343) 371-45-44 доб. 316', ip: '', isBoss: false },
            { name: 'Криночкин Пётр Борисович', cabinet: '217', phone: '+7 (343) 371-45-44 доб. 328', ip: '', isBoss: false },
            { name: 'Геращенко Наталья Николаевна', cabinet: '217', phone: '+7 (343) 371-45-44 доб. 317', ip: '', isBoss: false },
            { name: 'Техподдержка для респондентов', cabinet: '217', phone: '+7 (343) 371-07-45', ip: '', isBoss: false },
            { name: 'Будков Станислав Сергеевич', cabinet: '226', phone: '+7 (343) 371-45-44 доб. 305', ip: '', isBoss: false },
            { name: 'Хайрутдинов Владислав Ильнурович', cabinet: '226', phone: '+7 (343) 371-45-44 доб. 305', ip: '', isBoss: false },
            { name: 'Пузакова Марина Владимировна', cabinet: '307', phone: '+7 (343) 371-45-44 доб. 315', ip: '', isBoss: false },
            { name: 'Трушаева Наталья Ивановна', cabinet: '307', phone: '+7 (343) 371-45-44 доб. 320', ip: '', isBoss: false },
            { name: 'Рублева Наталья Адольфовна', cabinet: '307', phone: '+7 (343) 371-45-44 доб. 322', ip: '', isBoss: false },
            { name: 'Усова Яна Сергеевна', cabinet: '307', phone: '+7 (343) 371-45-44 доб. 321', ip: '', isBoss: false },
            { name: 'Фаттахова Гульшат Гадынановна', cabinet: '307', phone: '+7 (343) 371-45-44 доб. 318', ip: '', isBoss: false },
            { name: 'Киселева Ирина Александровна', cabinet: '311', phone: '+7 (343) 371-45-44 доб. 310', ip: '', isBoss: false },
            { name: 'Егоров Дмитрий Алексеевич', cabinet: '311', phone: '+7 (343) 371-45-44 доб. 311', ip: '', isBoss: false },
            { name: 'Земеров Иван Николаевич', cabinet: '311', phone: '+7 (343) 371-45-44 доб. 308', ip: '', isBoss: false },
            { name: 'Суханов Иван Сергеевич', cabinet: '311', phone: '+7 (343) 371-45-44 доб. 329', ip: '', isBoss: false },
            { name: 'Яранцев Олег Анатольевич', cabinet: '311', phone: '+7 (343) 371-45-44 доб. 327', ip: '', isBoss: false },
            { name: 'Зимина Анастасия Николаевна', cabinet: '313', phone: '+7 (343) 371-45-44 доб. 314', ip: '', isBoss: false },
            { name: 'Нечаев Дмитрий Владимирович', cabinet: '313', phone: '+7 (343) 371-45-44 доб. 306', ip: '', isBoss: false },
            { name: 'Пыжьянов Алексей Владимирович', cabinet: '313', phone: '+7 (343) 371-45-44 доб. 324', ip: '', isBoss: false },
            { name: 'Кибардин Прохор Вениаминович', cabinet: '313', phone: '+7 (343) 371-45-44 доб. 325', ip: '', isBoss: false },
            { name: 'Глинников Григорий Игоревич', cabinet: '318', phone: '+7 (343) 371-45-44 доб. 319', ip: '', isBoss: false },
            { name: 'Горошкова Надежда Борисовна', cabinet: '427', phone: '+7 (343) 371-45-44 доб. 323', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел информационно-статистических услуг',
        employees: [
            { name: 'Байкова Лариса Анатольевна', cabinet: '228', phone: '+7 (343) 371-14-51 доб. 650', ip: '66260', isBoss: true },
            { name: 'Григорьева Ольга Николаевна', cabinet: '219', phone: '+7 (343) 371-14-51 доб. 654', ip: '', isBoss: false },
            { name: 'Богданова Ольга Леонидовна', cabinet: '224', phone: '+7 (343) 371-14-51 доб. 655', ip: '', isBoss: false },
            { name: 'Чудакова Оксана Юрьевна', cabinet: '224', phone: '+7 (343) 371-14-51 доб. 652', ip: '', isBoss: false },
            { name: 'Давыдова Светлана Анатальевна', cabinet: '224', phone: '+7 (343) 371-14-51 доб. 651', ip: '', isBoss: false },
            { name: 'Букей Михаил Иванович', cabinet: '202', phone: '+7 (343) 371-14-51 доб. 653', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел по защите государственной тайны',
        employees: [
            { name: 'Куплинова Елена Владимировна', cabinet: '412', phone: '+7 (343) 371-20-25', ip: '66500', isBoss: true }
        ]
    },
    {
        name: 'Административный отдел',
        employees: [
            { name: 'Елецкая Виктория Георгиевна', cabinet: '315', phone: '+7 (343) 371-98-14 доб. 150', ip: '66350', isBoss: true },
            { name: 'Бузаева Вера Николаевна', cabinet: '213', phone: '+7 (343) 371-98-14 доб. 151', ip: '', isBoss: false },
            { name: 'Громова Софья Андреевна', cabinet: '213', phone: '+7 (343) 371-98-14 доб. 152', ip: '', isBoss: false },
            { name: 'Писцова Наталья Сергеевна', cabinet: '213', phone: '+7 (343) 371-98-14 доб. 153', ip: '', isBoss: false },
            { name: 'Пьянкова Анастасия Викторовна', cabinet: '213', phone: '+7 (343) 371-98-14 доб. 154', ip: '', isBoss: false },
            { name: 'Грудина Ольга Валерьевна', cabinet: '210', phone: '+7 (343) 371-98-14 доб. 155', ip: '', isBoss: false },
            { name: 'Бортеньева Елена Анатольевна', cabinet: '210', phone: '+7 (343) 371-98-14 доб. 156', ip: '', isBoss: false },
            { name: 'Сумкина Ольга Владимировна', cabinet: '210', phone: '+7 (343) 371-98-14 доб. 157', ip: '', isBoss: false },
            { name: 'Назарова Айгюн', cabinet: '320', phone: '+7 (343) 371-98-14 доб. 168', ip: '', isBoss: false },
            { name: 'Ушакова Ольга Владимировна', cabinet: '206', phone: '+7 (343) 371-98-14 доб. 158', ip: '66040', isBoss: false },
            { name: 'Новожилова Лариса Анатольевна', cabinet: '206', phone: '+7 (343) 371-98-14 доб. 159', ip: '66040', isBoss: false }
        ]
    },
    {
        name: 'Юрисконсульты',
        employees: [
            { name: 'Москвина Марина Руслановна', cabinet: '215', phone: '+7 (343) 371-98-14 доб. 160', ip: '66111', isBoss: false },
            { name: 'Лончакова Светлана Александровна', cabinet: '215', phone: '+7 (343) 371-98-14 доб. 161', ip: '', isBoss: false },
            { name: 'Стихина Виолетта Анатольевна', cabinet: '215', phone: '+7 (343) 371-98-14 доб. 162', ip: '', isBoss: false },
            { name: 'Щербаков Никита Вячеславович', cabinet: '215', phone: '+7 (343) 371-98-14 доб. 163', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Противодействие коррупции',
        employees: [
            { name: 'Кирсанова Наталья Анатольевна', cabinet: '206', phone: '+7 (343) 371-98-14 доб. 164', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Архив',
        employees: [
            { name: 'Малтыкова Елена Анатольевна', cabinet: '308', phone: '+7 (343) 371-98-14 доб. 165', ip: '', isBoss: false },
            { name: 'Власова Лилия Николаевна', cabinet: '308', phone: '+7 (343) 371-98-14 доб. 166', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Экспедиция',
        employees: [
            { name: 'Хорошенина Елена Фёдоровна', cabinet: '', phone: '+7 (343) 371-98-14 доб. 167', ip: '', isBoss: false },
            { name: 'Лубина Людмила Геннадьевна', cabinet: '', phone: '+7 (343) 371-98-14 доб. 167', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Финансово-экономический отдел',
        employees: [
            { name: 'Ожиганова Елена Юрьевна', cabinet: '322/3', phone: '+7 (343) 371-97-88 доб. 200', ip: '66080', isBoss: true },
            { name: 'Коркина Елена Сергеевна', cabinet: '322/2', phone: '+7 (343) 371-97-88 доб. 201', ip: '66370', isBoss: false },
            { name: 'Пудова Юлия Рамильевна', cabinet: '322/6', phone: '+7 (343) 371-97-88 доб. 210', ip: '66420', isBoss: false },
            { name: 'Андреевских Наталья Геннадьевна', cabinet: '322/6', phone: '+7 (343) 371-97-88 доб. 202', ip: '', isBoss: false },
            { name: 'Андрюкова Ольга Сергеевна', cabinet: '322/6', phone: '+7 (343) 371-97-88 доб. 208', ip: '', isBoss: false },
            { name: 'Калякина Марина Валентиновна', cabinet: '322/6', phone: '+7 (343) 371-97-88 доб. 214', ip: '', isBoss: false },
            { name: 'Сафронова Галина Геннадьевна', cabinet: '322/6', phone: '+7 (343) 371-97-88 доб. 205', ip: '', isBoss: false },
            { name: 'Ерёмина Лариса Алексеевна', cabinet: '322/1', phone: '+7 (343) 371-97-88 доб. 211', ip: '', isBoss: false },
            { name: 'Апостолова Галина Сергеевна', cabinet: '322/1', phone: '+7 (343) 371-97-88 доб. 217', ip: '', isBoss: false },
            { name: 'Канунникова Екатерина Викторовна', cabinet: '322/7', phone: '+7 (343) 371-97-88 доб. 213', ip: '', isBoss: false },
            { name: 'Бахмутова Алёна Юрьевна', cabinet: '322/4', phone: '+7 (343) 371-97-88 доб. 206', ip: '', isBoss: false },
            { name: 'Миронова Мария Львовна', cabinet: '322/4', phone: '+7 (343) 371-97-88 доб. 207', ip: '', isBoss: false },
            { name: 'Хахалова Марина Юрьевна', cabinet: '322/4', phone: '+7 (343) 371-97-88 доб. 216', ip: '', isBoss: false },
            { name: 'Фадеева Людмила Александровна', cabinet: '322/4', phone: '+7 (343) 371-97-88 доб. 215', ip: '', isBoss: false },
            { name: '', cabinet: '322/5', phone: '+7 (343) 371-97-88 доб. 209', ip: '66410', isBoss: false },
            { name: 'Елькин Александр Иванович', cabinet: '322/5', phone: '+7 (343) 371-97-88 доб. 204', ip: '', isBoss: false },
            { name: 'Белоусова Наталья Николаевна', cabinet: '322/5', phone: '+7 (343) 371-97-88 доб. 212', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел информации',
        employees: [
            { name: 'Шерстобитова Наталья Сергеевна', cabinet: '207', phone: '+7 (343) 371-38-80 доб. 280', ip: '66270', isBoss: true },
            { name: '', cabinet: '207', phone: '+7 (343) 371-38-80 доб. 281', ip: '', isBoss: false },
            { name: 'Козлова Марина Владимировна', cabinet: '208', phone: '+7 (343) 371-38-80 доб. 282', ip: '', isBoss: false },
            { name: 'Петрова Наталья Владимировна', cabinet: '208', phone: '+7 (343) 371-38-80 доб. 283', ip: '', isBoss: false },
            { name: 'Готзелих Вера Владимировна', cabinet: '208', phone: '+7 (343) 371-38-80 доб. 284', ip: '', isBoss: false },
            { name: 'Жаринова Лариса Фёдоровна', cabinet: '211', phone: '+7 (343) 371-38-80 доб. 285', ip: '', isBoss: false },
            { name: 'Неугодникова Дарья Викторовна', cabinet: '211', phone: '+7 (343) 371-38-80 доб. 286', ip: '', isBoss: false },
            { name: 'Демчева Татьяна Юрьевна', cabinet: '212', phone: '+7 (343) 371-38-80 доб. 287', ip: '', isBoss: false },
            { name: 'Трубинов Илья Станиславович', cabinet: '212', phone: '+7 (343) 371-38-80 доб. 288', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Хозяйственный отдел',
        employees: [
            { name: 'Маврина Наталья Юрьевна', cabinet: '205', phone: '+7 (343) 371-03-54 доб. 550', ip: '66170', isBoss: true },
            { name: 'Утюмова Светлана Николаевна', cabinet: '205', phone: '+7 (343) 371-03-54 доб. 558', ip: '', isBoss: false },
            { name: 'Кайгородцева Евгения Петровна', cabinet: '205', phone: '+7 (343) 371-03-54 доб. 552', ip: '', isBoss: false },
            { name: 'Смирнов Сергей Равильевич', cabinet: '205', phone: '+7 (343) 371-03-54 доб. 560', ip: '', isBoss: false },
            { name: 'СКЛАД', cabinet: '', phone: '+7 (343) 371-03-54 доб. 559', ip: '', isBoss: false },
            { name: 'Чудов Максим Владимирович', cabinet: '204', phone: '+7 (343) 371-03-54 доб. 551', ip: '', isBoss: false },
            { name: 'Комната водителей', cabinet: '105', phone: '+7 (343) 371-03-54 доб. 553', ip: '', isBoss: false },
            { name: 'Вахта', cabinet: '', phone: '+7 (343) 371-03-54 доб. 555', ip: '', isBoss: false },
            { name: 'Зал коллегии', cabinet: '', phone: '+7 (343) доб. 557', ip: '', isBoss: false }
        ]
    },
    // Города (только для отображения, не для Word)
    {
        name: 'г. Каменск-Уральский',
        employees: [
            { name: 'Сайфутдинова Лариса Фанизовна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 1000', ip: '', isBoss: false },
            { name: 'Лосева Анна Сергеевна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 1001', ip: '', isBoss: false },
            { name: 'Плаксина Елена Владимировна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 1001', ip: '', isBoss: false }
        ],
        excludeFromWord: true
    },
    {
        name: 'г. Нижний Тагил',
        employees: [
            { name: 'Орлова Альфия Исхаковна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 881', ip: '', isBoss: false },
            { name: '', cabinet: '', phone: '+7 (343) 371-98-15 доб. 880', ip: '', isBoss: false },
            { name: 'Будян Надежда Александровна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 881', ip: '', isBoss: false },
            { name: 'Цапаева Анастасия Александровна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 881', ip: '', isBoss: false }
        ],
        excludeFromWord: true
    },
    {
        name: 'г. Первоуральск',
        employees: [
            { name: 'Бодрикова Светлана Александровна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 1003', ip: '', isBoss: false },
            { name: 'Головкова Надежда Васильевна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 1003', ip: '', isBoss: false }
        ],
        excludeFromWord: true
    },
    {
        name: 'г. Серов',
        employees: [
            { name: 'Шайхиева Татьяна Григорьевна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 1002', ip: '', isBoss: false },
            { name: 'Жданова Елена Владимировна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 1002', ip: '', isBoss: false },
            { name: 'Хинько Жанна Владимировна', cabinet: '', phone: '+7 (343) 371-98-15 доб. 1004', ip: '', isBoss: false }
        ],
        excludeFromWord: true
    },
    // Курган
    {
        name: 'РУКОВОДСТВО (г. Курган)',
        employees: [
            { name: 'Фёдоров Вячеслав Григорьевич', cabinet: '304', phone: '+7 (343) 8 (3522) 46-21-24', ip: '45010', isBoss: true }
        ]
    },
    {
        name: 'ПРИЕМНАЯ (г. Курган)',
        employees: [
            { name: 'Петрова Мария Викторовна', cabinet: '304', phone: '+7 (343) 8 (3522) 46-21-24 вн. 3042', ip: '45020', isBoss: false }
        ]
    },
    {
        name: 'Административный отдел (г. Курган)',
        employees: [
            { name: 'Дёмина Марина Анатольевна', cabinet: '303', phone: '+7 (343) 46-16-51 вн. 3031', ip: '45130', isBoss: false },
            { name: 'Маскенов Сураган Бахытжанович', cabinet: '301', phone: '+7 (343) 46-64-94 вн. 3011', ip: '45250', isBoss: false },
            { name: 'Шабалин Владимир Николаевич', cabinet: '301', phone: '+7 (343) 46-64-94 вн. 3012', ip: '', isBoss: false },
            { name: 'Галактионова Татьяна Ивановна', cabinet: '302', phone: '+7 (343) 41-39-04 вн. 3021', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Финансово-экономический отдел (г. Курган)',
        employees: [
            { name: 'Волкова Юлия Сергеевна', cabinet: '313', phone: '+7 (343) 46-66-07 вн. 3131', ip: '45080', isBoss: false },
            { name: 'Серебрякова Ольга Владимировна', cabinet: '313', phone: '+7 (343) 46-29-27 вн. 3134', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел сводных статистических работ и общественных связей (г. Курган)',
        employees: [
            { name: 'Урванцева Елена Евгеньевна', cabinet: '308', phone: '+7 (343) 41-32-89 вн. 3081', ip: '45140', isBoss: true },
            { name: 'Смирнова Ольга Николаевна', cabinet: '308', phone: '+7 (343) 41-32-89 вн. 3082', ip: '45140', isBoss: false },
            { name: 'Валиева Кристина Юрьевна', cabinet: '305', phone: '+7 (343) 41-32-89 вн. 3052', ip: '', isBoss: false },
            { name: 'Охлупина Юлия Николаевна', cabinet: '305', phone: '+7 (343) 41-32-89 вн. 3053', ip: '', isBoss: false },
            { name: 'Зарина Елизавета Олеговна', cabinet: '305', phone: '+7 (343) 41-32-89 вн. 3054', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел региональных счетов и балансов (г. Курган)',
        employees: [
            { name: 'Дроздова Ирина Анатольевна', cabinet: '412', phone: '+7 (343) 46-00-74 вн. 4121', ip: '45170', isBoss: true },
            { name: 'Лепетя Ирина Андреевна', cabinet: '417', phone: '+7 (343) 46-40-74 вн. 4171', ip: '', isBoss: false },
            { name: 'Гончарова Олеся Витальевна', cabinet: '417', phone: '+7 (343) 46-13-09 вн. 4172', ip: '', isBoss: false },
            { name: 'Емельянова Алла Викторовна', cabinet: '417', phone: '+7 (343) 46-13-09 вн. 4173', ip: '', isBoss: false },
            { name: 'Михеева Марина Викторовна', cabinet: '417', phone: '+7 (343) 46-36-14 вн. 4174', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел ведения Статистического регистра и общероссийских классификаторов (г. Курган)',
        employees: [
            { name: 'Сушко Наталья Георгиевна', cabinet: '504', phone: '+7 (343) 46-52-60 вн. 5041', ip: '45260', isBoss: false },
            { name: 'Чадаева Елена Анатольевна', cabinet: '504', phone: '+7 (343) 46-52-60 вн. 5043', ip: '45260', isBoss: false }
        ]
    },
    {
        name: 'Отдел информационных ресурсов и технологий (г. Курган)',
        employees: [
            { name: 'Успенская Светлана Леонидовна', cabinet: '505', phone: '+7 (343) 41-38-92 вн. 5051', ip: '45090', isBoss: true },
            { name: 'Волосников Илья Александрович', cabinet: '503', phone: '+7 (343) 46-64-18 вн. 5033', ip: '45555', isBoss: false },
            { name: 'Постовалов Алексей Владимирович', cabinet: '501', phone: '+7 (343) 46-64-18 вн. 5011', ip: '', isBoss: false },
            { name: 'Кузьмина Ольга Викторовна', cabinet: '501', phone: '+7 (343) 46-64-18 вн. 5042', ip: '45260', isBoss: false },
            { name: 'Баландинская Екатерина Вадимовна', cabinet: '508', phone: '+7 (343) 41-38-94 вн. 5081', ip: '', isBoss: false },
            { name: 'Орт Татьяна Александровна', cabinet: '509', phone: '+7 (343) 41-38-94 вн. 5091', ip: '45210', isBoss: false },
            { name: 'Сигуева Татьяна Николаевна', cabinet: '509', phone: '+7 (343) 41-38-94 вн. 5093', ip: '45210', isBoss: false },
            { name: 'Дулебова Оксана Игоревна', cabinet: '509', phone: '+7 (343) 41-38-94 вн. 5094', ip: '45210', isBoss: false }
        ]
    },
    {
        name: 'Отдел государственной статистики в Кургане',
        employees: [
            { name: 'Терентьева Ольга Владимировна', cabinet: '304', phone: '+7 (343) 46-23-91 вн. 3043', ip: '45030', isBoss: true }
        ]
    },
    {
        name: 'Сектор статистики предприятий (г. Курган)',
        employees: [
            { name: 'Муртазина Олеся Леонидовна', cabinet: '413', phone: '+7 (343) 46-58-85 вн. 4132', ip: '45200', isBoss: true },
            { name: 'Фомина Дарья Алексеевна', cabinet: '414', phone: '+7 (343) 46-22-05 вн. 4143', ip: '', isBoss: false },
            { name: 'Моисеева Надежда Николаевна', cabinet: '414', phone: '+7 (343) 46-24-60 вн. 4141', ip: '', isBoss: false },
            { name: 'Евстигнеева Светлана Александровна', cabinet: '414', phone: '+7 (343) 46-24-60 вн. 4145', ip: '', isBoss: false },
            { name: 'Яковлева Анастасия Евгеньевна', cabinet: '414', phone: '+7 (343) 46-22-05 вн. 4144', ip: '', isBoss: false },
            { name: 'Менщикова Ксения Борисовна', cabinet: '401', phone: '+7 (343) 46-55-80 вн. 4012', ip: '', isBoss: false },
            { name: 'Мыскина Ксения Николаевна', cabinet: '401', phone: '+7 (343) 46-55-80 вн. 4013', ip: '', isBoss: false },
            { name: 'Кудрич Наталья Владимировна', cabinet: '401', phone: '+7 (343) 46-37-65 вн. 4011', ip: '', isBoss: false },
            { name: 'Ботникова Яна Алексеевна', cabinet: '401', phone: '+7 (343) 46-34-65 вн. 4014', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Сектор статистики сельского хозяйства и окружающей природной среды (г. Курган)',
        employees: [
            { name: 'Веселова Наталья Витальевна', cabinet: '413', phone: '+7 (343) 46-58-85 вн. 4131', ip: '45200', isBoss: true },
            { name: 'Шпакова Наталья Юрьевна', cabinet: '416', phone: '+7 (343) 46-20-04 вн. 4162', ip: '', isBoss: false },
            { name: 'Тестенкова Наталья Александровна', cabinet: '416', phone: '+7 (343) 45-80-60 вн. 4164', ip: '', isBoss: false },
            { name: 'Мехонина Ирина Викторовна', cabinet: '416', phone: '+7 (343) 46-20-04 вн. 4163', ip: '', isBoss: false },
            { name: 'Емельянова Алла Викторовна', cabinet: '516', phone: '+7 (343) 45-78-30 вн. 5162', ip: '', isBoss: false },
            { name: 'Кострова Наталья Васильевна', cabinet: '516', phone: '+7 (343) 45-78-30 вн. 5161', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Сектор статистики строительства, инвестиций и ЖКХ (г. Курган)',
        employees: [
            { name: 'Валиева Марина Владимировна', cabinet: '409', phone: '+7 (343) 46-63-13 вн. 4091', ip: '45160', isBoss: true },
            { name: 'Бубнова Ольга Викторовна', cabinet: '409', phone: '+7 (343) 46-63-13 вн. 4092', ip: '', isBoss: false },
            { name: 'Воробьеёва Елена Геннадьевна', cabinet: '409', phone: '+7 (343) 46-63-13 вн. 4095', ip: '', isBoss: false },
            { name: 'Матвеева Елена Викторовна', cabinet: '409', phone: '+7 (343) 41-30-94 вн. 4094', ip: '', isBoss: false },
            { name: 'Рябинина Ирина Викторовна', cabinet: '409', phone: '+7 (343) 46-63-13 вн. 4093', ip: '', isBoss: false },
            { name: 'Сметанина Елена Васильевна', cabinet: '411', phone: '+7 (343) 46-28-00 вн. 4111', ip: '', isBoss: false },
            { name: 'Фёдорова Наталья Николаевна', cabinet: '411', phone: '+7 (343) 46-28-00 вн. 4115', ip: '45220', isBoss: false },
            { name: 'Реутова Галина Сергеевна', cabinet: '411', phone: '+7 (343) 46-37-45 вн. 4114', ip: '', isBoss: false },
            { name: 'Дубенкина Светлана Анатольевна', cabinet: '411', phone: '+7 (343) 46-37-45 вн. 4112', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Сектор статистики торговли и услуг (г. Курган)',
        employees: [
            { name: 'Стрельникова Алёна Владимировна', cabinet: '405', phone: '+7 (343) 46-58-05 вн. 4051', ip: '45150', isBoss: true },
            { name: 'Никитина Ольга Игоревна', cabinet: '405', phone: '+7 (343) 46-58-05 вн. 4052', ip: '', isBoss: false },
            { name: 'Чиркова Галина Сергеевна', cabinet: '407', phone: '+7 (343) 46-10-11 вн. 4078', ip: '', isBoss: false },
            { name: 'Сёмкина Людмила Николаевна', cabinet: '407', phone: '+7 (343) 46-50-32 вн. 4076', ip: '', isBoss: false },
            { name: 'Романова Елена Викторовна', cabinet: '407', phone: '+7 (343) 46-59-58 вн. 4075', ip: '', isBoss: false },
            { name: 'Жидкова Марина Сергеевна', cabinet: '407', phone: '+7 (343) 46-50-32 вн. 4077', ip: '', isBoss: false },
            { name: 'Жмыхова Наталия Юрьевна', cabinet: '407', phone: '+7 (343) 46-59-58 вн. 4072', ip: '', isBoss: false },
            { name: 'Зайнуллина Елена Шахвалиевна', cabinet: '407', phone: '+7 (343) 46-10-11 вн. 4073', ip: '', isBoss: false },
            { name: 'Быкова Ирина Владимировна', cabinet: '415', phone: '+7 (343) 46-22-30 вн. 4151', ip: '', isBoss: false },
            { name: 'Воронова Татьяна Анатольевна', cabinet: '415', phone: '+7 (343) 46-22-30 вн. 4152', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел организации и проведения переписей и наблюдений в Курганской области',
        employees: [
            { name: 'Меха Константин Викторович', cabinet: '312', phone: '+7 (343) 46-29-28 вн. 3121', ip: '45040', isBoss: true }
        ]
    },
    {
        name: 'Сектор статистики населения и здравоохранения (г. Курган)',
        employees: [
            { name: 'Двизова Елена Григорьевна', cabinet: '515', phone: '+7 (343) 46-21-29 вн. 5151', ip: '45050', isBoss: true },
            { name: 'Хитрина Ирина Сергеевна', cabinet: '514', phone: '+7 (343) 46-66-11 вн. 5143', ip: '', isBoss: false },
            { name: 'Орищенко Наталья Анатольевна', cabinet: '514', phone: '+7 (343) 46-66-11 вн. 5142', ip: '', isBoss: false },
            { name: 'Попова Дарья Александровна', cabinet: '514', phone: '+7 (343) 46-66-11 вн. 5141', ip: '', isBoss: false },
            { name: 'Стенникова Вера Владимировна', cabinet: '514', phone: '+7 (343) 46-66-11 вн. 5144', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Сектор обследования домашних хозяйств и рабочей силы (г. Курган)',
        employees: [
            { name: 'Серёжкина Татьяна Михайловна', cabinet: '408', phone: '+7 (343) 46-38-70 вн. 4081', ip: '45070', isBoss: true },
            { name: 'Пономарева Наталья Анатольевна', cabinet: '410', phone: '+7 (343) 46-12-43 вн. 4105', ip: '', isBoss: false },
            { name: 'Клышникова Ирина Леонидовна', cabinet: '410', phone: '+7 (343) 46-27-53 вн. 4031', ip: '', isBoss: false },
            { name: 'Путинцева Елена Александровна', cabinet: '410', phone: '+7 (343) 46-12-43 вн. 4106', ip: '', isBoss: false },
            { name: 'Ахметова Алла Табашевна', cabinet: '410', phone: '+7 (343) 46-12-43 вн. 4103', ip: '', isBoss: false },
            { name: 'Цимбалюк Анастасия Владимировна', cabinet: '410', phone: '+7 (343) 46-12-43 вн. 4104', ip: '', isBoss: false },
            { name: 'Рыбец Екатерина Андреевна', cabinet: '410', phone: '+7 (343) 46-12-43', ip: '', isBoss: false },
            { name: 'Алёшина Людмила Павловна', cabinet: '410', phone: '+7 (343) 46-12-43', ip: '', isBoss: false },
            { name: 'Алексеева Татьяна Александровна', cabinet: '410', phone: '+7 (343) 46-12-43 вн. 4102', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел государственной статистики по Курганской области',
        employees: [
            { name: 'Баева Елена Николаевна', cabinet: '307', phone: '+7 (343) 46-11-53 вн. 3071', ip: '45110', isBoss: true }
        ]
    },
    {
        name: 'Сектор статистики цен (г. Курган)',
        employees: [
            { name: 'Иванова Галина Геннадьевна', cabinet: '506', phone: '+7 (343) 46-33-16 вн. 5061', ip: '45190', isBoss: true },
            { name: 'Дорохова Галина Александровна', cabinet: '507', phone: '+7 (343) 41-38-93 вн. 5073', ip: '', isBoss: false },
            { name: 'Торжесковская Светлана Михайловна', cabinet: '506', phone: '+7 (343) 46-33-16 вн. 5062', ip: '', isBoss: false },
            { name: 'Волкова Марина Геннадьевна', cabinet: '511', phone: '+7 (343) 46-12-92 вн. 5111', ip: '', isBoss: false },
            { name: 'Маргаритова Екатерина Александровна', cabinet: '511', phone: '+7 (343) 46-72-94 вн. 5112', ip: '', isBoss: false },
            { name: 'Корешева Ася Александровна', cabinet: '507', phone: '+7 (343) 41-38-93', ip: '', isBoss: false },
            { name: 'Житникова Ольга Анатольевна', cabinet: '507', phone: '+7 (343) 41-38-93', ip: '', isBoss: false },
            { name: 'Золотухина Ирина Канафиевна', cabinet: '507', phone: '+7 (343) 41-38-93', ip: '', isBoss: false },
            { name: 'Никитина Марина Анатольевна', cabinet: '507', phone: '+7 (343) 41-38-93', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Сектор статистики финансов (г. Курган)',
        employees: [
            { name: 'Мухортикова Елена Николаевна', cabinet: '512', phone: '+7 (343) 46-28-67 вн. 5121', ip: '45280', isBoss: true },
            { name: 'Еговцева Лариса Вячеславовна', cabinet: '510', phone: '+7 (343) 46-43-18 вн. 5101', ip: '', isBoss: false },
            { name: 'Грунцевская Елена Николаевна', cabinet: '510', phone: '+7 (343) 46-14-89 вн. 5105', ip: '', isBoss: false },
            { name: 'Чернышёва Ольга Владимировна', cabinet: '510', phone: '+7 (343) 41-32-74 вн. 5102', ip: '', isBoss: false },
            { name: 'Кавешникова Татьяна Александровна', cabinet: '315', phone: '+7 (343) 41-38-90 вн. 3157', ip: '', isBoss: false },
            { name: 'Бутакова Светлана Валерьевна', cabinet: '306', phone: '+7 (343) 46-12-94 вн. 3061', ip: '', isBoss: false },
            { name: 'Иванова Екатерина Александровна', cabinet: '306', phone: '+7 (343) 46-12-94 вн. 3062', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Сектор статистики труда, науки, образования и культуры (г. Курган)',
        employees: [
            { name: 'Конькова Юлия Алексеевна', cabinet: '310', phone: '+7 (343) 46-14-06 вн. 3101', ip: '45060', isBoss: true },
            { name: 'Горбачева Анна Николаевна', cabinet: '310', phone: '+7 (343) 46-14-06 вн. 3102', ip: '', isBoss: false },
            { name: 'Моисеева Алёна Юрьевна', cabinet: '309', phone: '+7 (343) 46-16-30 вн. 3091', ip: '', isBoss: false },
            { name: 'Шмакова Марина Вячеславовна', cabinet: '309', phone: '+7 (343) 46-16-30 вн. 3092', ip: '', isBoss: false },
            { name: 'Комарских Екатерина Егоровна', cabinet: '311', phone: '+7 (343) 41-38-79 вн. 3111', ip: '', isBoss: false },
            { name: 'Алексеева Оксана Павловна', cabinet: '311', phone: '+7 (343) 46-29-57 вн. 3112', ip: '', isBoss: false },
            { name: 'Терентьева Марина Леонидовна', cabinet: '311', phone: '+7 (343) 46-29-57 вн. 3113', ip: '', isBoss: false },
            { name: 'Решетова Наталья Владимировна', cabinet: '311', phone: '+7 (343) 46-68-35 вн. 3114', ip: '', isBoss: false },
            { name: 'Свитова Валерия Сергеевна', cabinet: '316', phone: '+7 (343) 41-38-96 вн. 3161', ip: '', isBoss: false },
            { name: 'Батова Лариса Фёдоровна', cabinet: '316', phone: '+7 (343) 41-38-96 вн. 3163', ip: '', isBoss: false },
            { name: 'Созонова Ольга Викторовна', cabinet: '316', phone: '+7 (343) 46-43-14 вн. 3164', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел информации (г. Курган)',
        employees: [
            { name: 'Дубровина Ирина Владимировна', cabinet: '406', phone: '+7 (343) 46-00-86 вн. 4061', ip: '45270', isBoss: false }
        ]
    },
    {
        name: 'Сектор муниципальной статистики базы данных (г. Курган)',
        employees: [
            { name: 'Допперт Светлана Николаевна', cabinet: '402', phone: '+7 (343) 46-13-90 вн. 4021', ip: '', isBoss: false },
            { name: 'Перминова Ольга Ивановна', cabinet: '402', phone: '+7 (343) 46-13-90 вн. 4023', ip: '', isBoss: false },
            { name: 'Горбунова Марина Михайловна', cabinet: '402', phone: '+7 (343) 46-13-90 вн. 4022', ip: '', isBoss: false },
            { name: 'Гамова Лариса Валентиновна', cabinet: '305', phone: '+7 (343) 41-32-89 вн. 3051', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Отдел информационно-статистических услуг (г. Курган)',
        employees: [
            { name: 'Галимуллина Эльфира Палюсовна', cabinet: '315', phone: '+7 (343) 41-30-49 вн. 3151', ip: '45240', isBoss: false },
            { name: 'Быков Владимир Игоревич', cabinet: '315', phone: '+7 (343) 41-30-49 вн. 3154', ip: '', isBoss: false },
            { name: 'Катайцева Татьяна Николаевна', cabinet: '315', phone: '+7 (343) 41-30-49 вн. 3153', ip: '', isBoss: false },
            { name: 'Язовских Марина Викторовна', cabinet: '315', phone: '+7 (343) 41-30-49 вн. 3152', ip: '', isBoss: false },
            { name: 'Ворокосова Елена Михайловна', cabinet: '315', phone: '+7 (343) 41-30-49 вн. 3155', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Хозяйственный отдел (г. Курган)',
        employees: [
            { name: 'Иванова Людмила Сергеевна', cabinet: '418', phone: '+7 (343) 46-68-42 вн. 4181', ip: '45230', isBoss: false },
            { name: 'Иванова Людмила Ивановна', cabinet: '418', phone: '+7 (343) 46-68-42 вн. 4182', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Склад (г. Курган)',
        employees: [
            { name: 'Галактионова Татьяна Ивановна', cabinet: '302', phone: '+7 (343) 41-39-04 вн. 3021', ip: '', isBoss: false }
        ]
    },
    {
        name: 'Учебный класс (г. Курган)',
        employees: [
            { name: '', cabinet: '508', phone: '+7 (343) 46-41-12', ip: '', isBoss: false }
        ]
    }
];